rules = """
Правила для клиента: 

1. После перевода вы соглашаетесь со всеми условиями об оплате,и возврат денежных средств не возможен. 

2. Оплата после буста, в лобби, в катке невозможна, вся оплата производится до буста. 

3. В случае с ложной привязкой аккаунтов стим и дискорд - мы в праве отказать в бусте, либо попросить перепривязать аккаунты. 

4. Запрещается использовать любое стороннее программное обеспечение. 

5. Полное послушание оператору. (Вы связываетесь только в дискорде, бустер(ciuperci#2868 или EXT4ZYS#4797) вам объясняет что делать можно, а что нельзя. Если вы, в ходе игры, нарушите правила, оператор вправе аннулировать Boost. Советовать, подгонять нас тоже не стоит, мы все делаем быстро, качественно и добросовестно. 

6. Категорически запрещается игра на аккаунте котором вы заказывали boost до окончания работ. Если замечу нарушение данного условия Boost аннулируется. Вы можете играть на других аккаунтах(Твинках). 

7. Во время игры старайтесь делать все максимально быстро (не стоит убивать ботов с AWP, стараться их убить флешкой и т.д.), тянуть время не стоит. 

8. При «откате» вашего ранга в связи с баном одного из игроков с которым вы когда-то играли, мы продолжим буст после подтверждения того, что игры были сняты и за тиммейта на Booste. 

9. Сервис начинает свою работу, когда удобно администрации, хоть мы и работаем с утра до вечера. 

10. Не стоит пытаться нас обманывать - сразу ЧС. 

11. Если во время буста Вам нужно отойти, предупредите бустера. 

12. Если вы не можете продолжить буст, Вам нужно уходить, мы забустим Вас, когда нам будет удобно. 

13. Когда Вы находитесь в очереди, не стоит играть в ММ самому, ждите когда вам напишет БУСТЕР. 

14. Если после заказа буста(оплаты) вы буститесь более чем 14 дней, мы вправе отказать Вам в Бусте. 

15. Незнание правил не освобождает от ответственности. 

16. Весь буст происходит в порядке очереди(кто раньше оплатил). При покупке буста ВНЕ ОЧЕРЕДИ мы бустим вас сразу же после оплаты. 


Условия об оплате: 

1.1 Претензии о работоспособности товара принимаются в течение 10 минут с момента покупки. 

1.2.1 Обязательное наличие видео с момента покупки (без видео даже не рассматриваем). 

1.2.2 Видео должно быть снято в полноэкранном режиме без каких либо склеек и задержек. 

1.2.3 Замена товара производится в течение 7-и дней с момента отправки вами претензии. 

1.2.4 Незнание условий не освобождает от ответственности.
"""